Repository: ICTatRTI/ask
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: es, fr

source: <span>Adapt</span> open source code for greater flexibility
es: <span>Adapte</span> el código fuente abierto para una mayor flexibilidad
fr: <span>Adaptez</span> le code opensource pour encore plus de flexibilité

source: <span>Ask</span> the right questions in any language
es: <span>Formule</span> las preguntas correctas, en cualquier idioma
fr: <span>Posez</span> les bonnes questions dans n'importe quelle langue

source: <span>Deploy</span> surveys by voice, text, mobile web and more
es: <span>Gestione</span> encuestas por voz, texto, web móvil y más
fr: <span>Déployez</span> des enquêtes vocales, par texte, par internet mobile, et plus encore

source: <span>Evaluate</span> performance of surveys and quickly test research hypotheses
es: <span>Evalúe</span> la performance de las encuestas y ponga a prueba rápidamente sus hipótesis de investigación
fr: <span>Évaluez</span> les performances des enquêtes et testez rapidement des hypothèses de recherche

source: A tool to combat noncommunicable diseases
es: Una herramienta para combatir las enfermedades no transmisibles
fr: Un outil pour combattre les maladies non transmissibles

source: About Instedd Platform
es: Acerca de la Plataforma de InSTEDD
fr: À propos de la plateforme Instedd

source: Ask and Discover
es: Pregunte y Descubra
fr: Demandez et découvrez

source: Find insights in the voice of communities
es: Encuentre información reveladora en la voz de las comunidades
fr: Trouvez des idées dans les voix des communautés

source: Login
es: Inicio de sesión
fr: Connexion

source: More about the Bloomberg Philanthropies Data for Health Initiative
es: Más acerca de la Iniciativa Datos para la Salud de Bloomberg Philantropies
fr: Plus d'informations sur l'initiative des données sur la santé de Bloomberg Philanthropies

source: More about the NCD Mobile Survey
es: Más acerca de la Encuesta sobre ENT mediante Teléfonos Móviles
fr: Plus d'informations sur les enquêtes mobiles sur les NCD

source: Read more
es: Leer más
fr: Lire la suite

source: Sign up for free
es: Regístrese gratis
fr: Inscrivez-vous gratuitement

source: Support
es: Soporte

source: Surveda is an open source survey tool that collects data from populations via mobile phone.
es: Surveda es una herramienta de encuesta de código abierto que recopila datos de poblaciones a través de la telefonía móvil.
fr: Surveda est un outil d'enquête en open source capable de collecter des données sur des populations grâce aux téléphones mobiles.

source: Surveda uses the root word “survey,” with the Latin meaning of “oversee” or “inspect”.
es: Surveda incorpora la palabra raíz “survey” (encuesta), que tiene el significado latino de “supervisar” o “inspeccionar”.
fr: Surveda utilise "survey" comme racine, c'est-à-dire "superviser", "inspecter".

source: Surveda was developed as part of the Bloomberg Philanthropies Data for Health Initiative NCD Mobile Phone Survey. Surveda will be used to collect critical information about noncommunicable diseases (NCDs) in low- and middle-income countries worldwide (LMICs). It is an open source tool on a common software platform, which means that Surveda is accessible to individuals and organizations interested in creating their own surveys.
es: Surveda se desarrolló como parte de la Iniciativa Datos para la Salud de Bloomberg Philanthropies, Encuesta sobre ENT mediante Teléfonos Móviles. Surveda se utilizará para recopilar información crítica sobre enfermedades no transmisibles (ENT) en países de ingresos medios y bajos (PIMB) de todo el mundo. Es una herramienta de código abierto en una plataforma de software compartida, lo que significa que Surveda es accesible para personas y organizaciones interesadas en crear sus propias encuestas.
fr: Surveda a été développé dans le cadre des Enquêtes sur téléphone mobile sur les NCD de l'initiative des données sur la santé de Bloomberg Philanthropies. Surveda sera utilisé pour collecter les informations critiques sur les maladies non transmissibles (NCD) des pays à revenus faible ou intermédiaire (LMIC). Il s'agit d'un outil open source sur une plateforme logicielle ordinaire, ce qui signifie que Surveda est disponible pour tous les particuliers et organisations intéressés par la création d'enquêtes personnalisées.

source: Terms of service
es: Términos de servicio
fr: Conditions d'utilisation

source: The Bloomberg Philanthropies Data for Health Initiative aims to strengthen the collection and use of critical public health information. Working in selected low- and middle-income countries, the three components of this initiative seek to: i) strengthen the quality of birth and death registration systems and improve information on cause of death; ii) explore innovative approaches to NCD surveillance, including the use of mobile phone surveys; and iii) enhance.
es: La Iniciativa Datos para la Salud de Bloomberg Philanthropies tiene como objetivo fortalecer la recopilación y el uso de información crítica sobre salud pública. Trabajando en países seleccionados de ingresos bajos y medios, los tres propósitos de esta iniciativa son: i) fortalecer la calidad de los sistemas de registro de nacimientos y defunciones y mejorar la información sobre la causa de la muerte; ii) explorar enfoques innovadores para la vigilancia de las ENT, incluido el uso de encuestas a través de teléfonos móviles; y iii) mejorar la eficiencia.
fr: L'initiative des données sur la santé de Bloomberg Philanthropies vise à renforcer la récupération et l'utilisation des informations de santé publique critiques. Travaillant dans certains pays à revenu faible ou intermédiaire, les trois composants de cette initiatives cherchent à : i) renforcer la qualité des systèmes d'enregistrement de naissance et de décès et améliorer les informations sur les causes des décès ; ii) explorer les approches innovantes sur la surveillance des NCD, notamment l'utilisation des enquêtes sur téléphone mobile ; et iii) améliorer.

source: The NCD mobile phone survey is a nationally-representative survey of adults 18 years of age and older using a standard protocol. Using technology platforms such as interactive voice response (IVR), short message service (SMS), computer-assisted telephone interviewing (CATI), mobile web, as well as a mix of these modes, mobile phone surveys provide timely data and allow for rapid feedback of results. It is intended to generate comparable data within and across countries. This survey supplements and supports national household face-to-face surveys.
es: La encuesta sobre ENT mediante teléfonos móviles es una encuesta nacionalmente representativa de adultos mayores de 18 años usando un protocolo estándar. Valiéndose de plataformas tecnológicas tales como la respuesta de voz interactiva (IVR), el servicio de mensajes cortos (SMS), las entrevistas telefónicas asistidas por computadora (CATI) y la web móvil, como así también una combinación de estos recursos, las encuestas a través de teléfonos móviles proporcionan datos ágiles y permiten una rápida retroalimentación de los resultados. Tiene el propósito de generar datos comparables dentro y entre países. Esta encuesta complementa y respalda las encuestas nacionales domiciliarias cara a cara.
fr: L'enquête sur les téléphones mobiles NCD est une enquête nationalement représentative orientée sur les adultes de 18 ans et plus utilisant un protocole standard. Grâce aux plateformes technologiques comme les réponses vocales interactives (IVR), les SMS, les enquêtes téléphoniques assistées par ordinateur (CATI), l'internet mobile, ainsi qu'un mélange de ces modes, les enquêtes sur les téléphones mobiles fournissent des données en temps voulu et permettent des commentaires rapides sur les résultats. Il est prévu de générer des données comparables dans et entre les pays. Cette enquête complète et soutient les sondages nationaux menés sur place auprès des ménages.

source: Veda evokes wisdom, from the Sanskrit word for knowledge or understanding.
es: La palabra Veda evoca sabiduría: significa conocimiento o comprensión en sánscrito.
fr: Veda, tiré du mot sanskrit désignant la connaissance et la compréhension, évoque la sagesse.

source: What does the name “Surveda” mean?
es: ¿Qué significa el nombre “Surveda”?
fr: Que signifie "Surveda" ?

source: What is Surveda?
es: ¿Qué es Surveda?
fr: Qu'est donc Surveda ?
